{"id":119,"date":"2020-06-02T18:50:27","date_gmt":"2020-06-02T18:50:27","guid":{"rendered":"http:\/\/tmv.local\/?p=119"},"modified":"2020-06-03T14:15:15","modified_gmt":"2020-06-03T14:15:15","slug":"faire-son-lait-damande-maison-%f0%9f%a5%9b%f0%9f%8f%a0","status":"publish","type":"post","link":"http:\/\/tmv.local\/faire-son-lait-damande-maison-%f0%9f%a5%9b%f0%9f%8f%a0\/","title":{"rendered":"Faire son lait d&rsquo;amande maison \ud83e\udd5b\ud83c\udfe0"},"content":{"rendered":"\n<p>Si tu es adepte du v\u00e9g\u00e9tal, ou que du as un estomac fragile, voici pour toi le mode d\u2019emploi pour faire son lait d\u2019amande ou du lait d&rsquo;un autre ol\u00e9agineux comme la noisette, la noix de cajou, la cacahu\u00e8te&#8230;<\/p>\n\n\n\n<p>Il n\u2019y a qu\u2019un pas pour faire un lait d\u2019amande maison, c&rsquo;est bien plus facile que ce qu&rsquo;on pourrait imaginer :<\/p>\n\n\n\n<ul><li>tu mets une poign\u00e9e des pr\u00e9cieuses amandes \u00e0 tremper dans l\u2019eau le soir, 100 grammes par exemple<\/li><li>tu t&rsquo;armes de patience et les retrouve 12H plus tard<\/li><li>tu jettes l&rsquo;eau de trempage<\/li><li>tu les jettes dans 700 ml \u00e0 1 litre d\u2019eau fra\u00eeche selon la concentration que tu souhaites pour le lait<\/li><li>tu passes un vigoureux coup de mixeur, ou d&rsquo;extracteur de jus<\/li><li>et voil\u00e0! tu as ton lait d&rsquo;amande frais, nutritif, d\u00e9licieux !<\/li><\/ul>\n\n\n\n<p>Si c&rsquo;est pas merveilleux ? Et il sera incomparable \u00e0 celui du commerce en terme de go\u00fbt et de valeur nutritionnelle ! <br>Si tant est que tu as pu utilis\u00e9 des amandes\/noix bios, en bonne forme&#8230; Conserv\u00e9 au frigo, tu pourras boire ton lait dans les trois \u00e0 quatre jours suivants.<\/p>\n\n\n\n<p>La phase de trempage n&rsquo;est pas obligatoire mais elles seront plus faciles \u00e0 mixer. Cela permettrait aussi de les rendre plus digestes car la germination aura commencer, plus assimilables par l\u2019organisme et plus riches sur le plan nutritionnel ( mais bon, pas de consensus scientifique l\u00e0 dessus cependant (1) ).<\/p>\n\n\n\n<h3>Une boisson vivante et pleine de nutriments<\/h3>\n\n\n\n<p>Sans lactose ni cas\u00e9ine, le lait d\u2019amande fait les yeux doux aux estomacs fragiles. <\/p>\n\n\n\n<ul><li>riche en vitamines (A, B, C et E) et en sels min\u00e9raux (potassium, phosphore, magn\u00e9sium)<\/li><li>contient autant de mati\u00e8res grasses qu&rsquo;un lait de vache demi-\u00e9cr\u00e9m\u00e9, les acides gras satur\u00e9s en moins<\/li><\/ul>\n\n\n\n<p>Le lait v\u00e9g\u00e9tal tout-pr\u00eat en brique cartonn\u00e9e lui est plus charg\u00e9 en additifs et conservateurs qu\u2019en amandes&#8230; et co\u00fbte souvent tr\u00e8s cher !<br>En plus, tous les laits de la grande distribution passe par l&rsquo;\u00e9tape de la pasteurisation, pour pouvoir supporter des centaines de kilom\u00e8tres en camion et l&rsquo;attente en entrep\u00f4t en attendant de rejoindre les rayons.<\/p>\n\n\n\n<p>Et cela r\u00e9duit leur qualit\u00e9 nutritive consid\u00e9rablement. Le lait \u00e0 domicile, lui, est un lait vivant !<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Filtrez \u00e0 l\u2019aide d\u2019un chinois ou d\u2019une \u00e9tamine, sachant que la deuxi\u00e8me option laissera moins de particules dans le lait. Conservez au frais l\u2019okara (la partie solide des amandes broy\u00e9es) dans un pot, et le liquide transvas\u00e9 dans la bouteille.<\/p>\n\n\n\n<h3>Pour les toujours-plus-press\u00e9s<\/h3>\n\n\n\n<p>On pourra mixer quatre cuill\u00e8res \u00e0 soupe de pur\u00e9e d\u2019amande en bocal pour un litre d\u2019eau.<\/p>\n\n\n\n<h3>Pour les cr\u00e9atifs chroniques<\/h3>\n\n\n\n<p>La m\u00eame op\u00e9ration peut \u00eatre r\u00e9alis\u00e9e avec des noix, de cajou comme de Grenoble, des pistaches, des noisettes, des graines de s\u00e9same, de tournesol ou de courge, des cacahu\u00e8tes, des ch\u00e2taignes cuites\u2026 seuls ou p\u00eale-m\u00eale. Il n\u2019est pas interdit non plus d\u2019ajouter une cuill\u00e8re de miel ou de sirop d\u2019\u00e9rable au lait, ou quelques \u00e9pices pour aromatiser le tout.<\/p>\n\n\n\n<h3>De l\u2019okara sur les bras&nbsp;: que faire&nbsp;?<\/h3>\n\n\n\n<p>Riche en fibres et prot\u00e9ines, ne g\u00e2tez pas votre compost (m\u00eame si vous l\u2019aimez beaucoup) de ce pr\u00e9cieux ingr\u00e9dient&nbsp;! Il remplace le corps gras et les \u0153ufs des pr\u00e9parations&nbsp;: comptez une cuill\u00e8re \u00e0 soupe d\u2019okara et deux d\u2019eau pour un \u0153uf. Pour le ranger au placard, enfournez-le \u00e0 basse temp\u00e9rature sur une plaque jusqu\u2019\u00e0 un s\u00e9chage en bonne et due forme. R\u00e9cup\u00e9rez la poudre d\u2019amande obtenue qui s\u2019utilisera comme telle.<\/p>\n\n\n\n<p>Sinon, une dizaine de biscuits chauds sera une alternative tout \u00e0 fait acceptable. M\u00e9langez 120 grammes d\u2019okara \u00e0 120 grammes de farine(s), une ou deux cuill\u00e8res de pur\u00e9e d\u2019ol\u00e9agineux (noisette-chocolat, s\u00e9same noir, cacahu\u00e8te\u2026), de pur\u00e9e de fruits (pomme, banane) ou de l\u00e9gumes cuits (courge, patate douce), du sucre ou du miel, des graines, des raisins secs, du cacao\u2026 Puis quand la consistance permet de faire de l\u2019\u00e9quivalent d\u2019une cuill\u00e8re \u00e0 soupe une boule avec vos mains, faites-le gaiement. Aplatir l\u00e9g\u00e8rement et faites cuire le tout \u00e0 180 \u00b0C pendant vingt minutes au moins. Plus la cuisson sera longue, plus le biscuit sera sec, mieux il se conservera. La nature faisant bien les choses, une trempette dans le lait d\u2019amande s\u2019av\u00e8re encore la meilleure option de d\u00e9gustation.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img src=\"https:\/\/d2i94jcvhd3nst.cloudfront.net\/wp-content\/uploads\/2018\/02\/DSCF7041-1-950x536.jpg\" alt=\"\"\/><figcaption>\u00a9Justine Knapp<\/figcaption><\/figure>\n\n\n\n<h3>Comment savoir si le lait d\u2019amande est toujours consommable ?<\/h3>\n\n\n\n<p>\u00c0 d\u00e9faut d\u2019une date de p\u00e9remption stricte, le nez prend le relais. Si le lait commence \u00e0 fermenter en bouteille, amateurs de Champagne, contentez\u202f-vous de faire sauter le bouchon. L\u2019odeur douteuse qui s\u2019\u00e9chappe de la bouteille vous invite \u00e0 viser l\u2019\u00e9vier. Le plus souvent, la faute revient \u00e0 un mat\u00e9riel pas compl\u00e8tement propre. Un savonnage g\u00e9n\u00e9ral au savon de Marseille et \u00e0 l\u2019eau chaude suffisent la plupart du temps. Pour le reste ? Place \u00e0 l\u2019impr\u00e9vu, ingr\u00e9dient majeur des boissons vivantes.<\/p>\n\n\n\n<p>Sources : <\/p>\n\n\n\n<ol><li>https:\/\/ourarchive.otago.ac.nz\/handle\/10523\/7938<\/li><\/ol>\n","protected":false},"excerpt":{"rendered":"<p>Si tu es adepte du v\u00e9g\u00e9tal, ou que du as un estomac fragile, voici pour toi le mode d\u2019emploi pour faire son lait d\u2019amande ou du lait d&rsquo;un autre ol\u00e9agineux comme la noisette, la noix de cajou, la cacahu\u00e8te&#8230; Il n\u2019y a qu\u2019un pas pour faire un lait d\u2019amande maison, c&rsquo;est bien plus facile que &hellip; <\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/posts\/119"}],"collection":[{"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/comments?post=119"}],"version-history":[{"count":4,"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/posts\/119\/revisions"}],"predecessor-version":[{"id":182,"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/posts\/119\/revisions\/182"}],"wp:attachment":[{"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/media?parent=119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/categories?post=119"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/tmv.local\/wp-json\/wp\/v2\/tags?post=119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}